{{include file=global/header.tpl}}
   <div class="sidebar">
     <h3><img src="/images/php_06.jpg" width="81" height="17" /><div class="clear"></div></h3>
     <ul>
         <li><a href="">php培训</a></li>
         <li><a href="">wed前端培训</a></li>
         <li><a href="">3G移动开发培训</a></li>
     </ul>
     <div class="image1"><a href=""><img src="/images/php_15.jpg" width="249" height="49" /></a></div>
     <h3>
        <img class="image2" src="/images/php_18.png" width="118" height="18"/>
        <a class="more" href="">MORE +</a>
        <div class="clear"></div>
     </h3>
      <ul>
         <li><a href="">五个快速提升MySQL可扩展性的</a></li>
         <li><a href="">数组遍历性能的比较</a></li>
         <li><a href="">如何提高PHP性能</a></li>
         <li><a href="">五个快速提升MySQL可扩展性的</a></li>
         <li><a href="">数组遍历性能的比较</a></li>
         <li><a href="">如何提高PHP性能</a></li>
     </ul>
      <div class="image3"><a href=""><img src="/images/Hda_edu_36.jpg" width="250" height="229" /></a></div>
   </div>
   <div class="php-main">
       <h3><img src="/images/php_03.jpg" width="152" height="19" /></h3>
       <div class="block">
           <div class="image4"><a href=""><img src="/images/php_11.jpg" width="90" height="39" /></a></div>
           <p><span>PHP/WEB3.0 互联网工程师</span><br />10年前，达内集团率先将北美高端IT培训理念引入中国。<br /><br />培训类别：<em>全日制</em><br /><br />学 时：1200<br /><br />开班日期：6月27日</p>
           <div class="clear"></div>
       </div>
       <div class="block1">
           <h3>PHP培训</h3>
           <h4>招生简章</h4>
           <h5>一、达内：中国高端IT培训领导品牌</h5>
           <p>
            10年前，达内集团率先将北美高端IT培训理念引入中国。<br />
            10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。
           </p>
            <h5>二、达内：中国高端IT培训领导品牌</h5>
           <p>
            10年前，达内集团率先将北美高端IT培训理念引入中国。<br />
            10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。
           </p>
            <h5>三、达内：中国高端IT培训领导品牌</h5>
           <p>
            10年前，达内集团率先将北美高端IT培训理念引入中国。<br />
            10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。
           </p>
            <h5>四、达内：中国高端IT培训领导品牌</h5>
           <p>
            10年前，达内集团率先将北美高端IT培训理念引入中国。<br />
            10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。
           </p>
            <h5>五、达内：中国高端IT培训领导品牌</h5>
           <p>
            10年前，达内集团率先将北美高端IT培训理念引入中国。<br />
            10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。
           </p>
            <h5>六、达内：中国高端IT培训领导品牌</h5>
           <p>
            10年前，达内集团率先将北美高端IT培训理念引入中国。<br />
            10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。10年前，达内集团率先将北美高端IT培训理念引入中国。
           </p>
       </div>
  
   </div>
    <div class="clear"></div>
{{include file=global/footer.tpl}}